DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0426"] = [
	{ "s": "ЦІ", "p": [11, 10, 5] },
	{ "s": "ЦІЄЇ", "p": [9, 10, 5, 4] },
	{ "s": "ЦІЙ", "p": [7] },
	{ "s": "ЦІЛОДОБОВИЙ", "p": [5] },
	{ "s": "ЦІЛОДОБОВО", "p": [7, 4] },
	{ "s": "ЦЕ", "p": [10, 8, 9, 7, 11, 5, 4, 3, 6, 2] },
	{ "s": "ЦЕЙ", "p": [7, 6, 3, 11, 9, 8] },
	{ "s": "ЦЕНТРАЛЬНА", "p": [3] },
	{ "s": "ЦЕНТРАЛЬНЕ", "p": [9] },
	{ "s": "ЦЕНТРАЛЬНИЙ", "p": [11, 5, 3] },
	{ "s": "ЦЕНТРАЛЬНОЮ", "p": [3] },
	{ "s": "ЦЕНТРОМ", "p": [2] },
	{ "s": "ЦЕНТРУ", "p": [11] },
	{ "s": "ЦИФРОВА", "p": [5] },
	{ "s": "ЦИФРОВОГО", "p": [3] },
	{ "s": "ЦЬОГО", "p": [10, 6] },
	{ "s": "ЦЬОМУ", "p": [11, 8, 7] },
	{ "s": "ЦЮ", "p": [3] },
	{ "s": "ЦЯ", "p": [3] }
];