DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "ГІДРАВЛІЧНОЇ", "p": [10] },
	{ "s": "ГАЗІВ", "p": [10] },
	{ "s": "ГАРАНТУЄ", "p": [3] },
	{ "s": "ГАРЯЧИМИ", "p": [2] },
	{ "s": "ГЕНЕРАТОР", "p": [10] },
	{ "s": "ГЕНЕРАТОРІВ", "p": [10] },
	{ "s": "ГЛОБАЛЬНИМИ", "p": [7] },
	{ "s": "ГЛОСАРІЙ", "p": [12] },
	{ "s": "ГОДИНА", "p": [12, 11, 7, 6] },
	{ "s": "ГОДИННИЙ", "p": [9] },
	{ "s": "ГОДИНУ", "p": [5, 4] },
	{ "s": "ГОЛОВНІЙ", "p": [12] },
	{ "s": "ГОЛОВНА", "p": [3, 12] },
	{ "s": "ГОЛОВНОЇ", "p": [3] },
	{ "s": "ГОЛОВНОГО", "p": [12, 2] },
	{ "s": "ГОЛОВНУ", "p": [8, 3] },
	{ "s": "ГОТОВНОСТІ", "p": [6] },
	{ "s": "ГРАФІК", "p": [12, 11, 7, 6] },
	{ "s": "ГРАФІКА", "p": [6, 12, 7] },
	{ "s": "ГРАФІКИ", "p": [3] },
	{ "s": "ГРАФІКОМ", "p": [7] },
	{ "s": "ГРАФІКУ", "p": [10] }
];