DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0423"] = [
	{ "s": "У", "p": [12, 7, 11, 6, 10, 5, 3, 4, 2, 9, 8] },
	{ "s": "УВІЙДІТЬ", "p": [8] },
	{ "s": "УВІЙТИ", "p": [8] },
	{ "s": "УВАГИ", "p": [7] },
	{ "s": "УЗГОДЖУВАТИ", "p": [5] },
	{ "s": "УМОВА", "p": [7] },
	{ "s": "УМОВИ", "p": [11, 4] },
	{ "s": "УМОВНО", "p": [8, 3] },
	{ "s": "УНІКАЛЬНІ", "p": [5] },
	{ "s": "УНИКАТИ", "p": [4] },
	{ "s": "УНИКНУТИ", "p": [7] },
	{ "s": "УПРАВЛІННЯ", "p": [12, 9, 4, 3] },
	{ "s": "УСІ", "p": [6] },
	{ "s": "УСІХ", "p": [10, 3] },
	{ "s": "УСЕ", "p": [2] },
	{ "s": "УСПІШНОЇ", "p": [9, 8] },
	{ "s": "УСПІШНОГО", "p": [11] },
	{ "s": "УЧАСТЬ", "p": [7] },
	{ "s": "УЯВЛЕННЯ", "p": [5] }
];