DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛІВА", "p": [8] },
	{ "s": "ЛІНІЇ", "p": [5] },
	{ "s": "ЛІНІЙНИМ", "p": [10] },
	{ "s": "ЛІНІЯ", "p": [5] },
	{ "s": "ЛІТАКІВ", "p": [11, 10, 3, 2] },
	{ "s": "ЛІТАКА", "p": [10] },
	{ "s": "ЛІТАКОМ", "p": [12] },
	{ "s": "ЛИСТА", "p": [8] },
	{ "s": "ЛИСТОМ", "p": [11] },
	{ "s": "ЛИШЕ", "p": [6, 10, 7] },
	{ "s": "ЛОГІКУ", "p": [11] },
	{ "s": "ЛОГІНА", "p": [8] },
	{ "s": "ЛОГІСТ", "p": [8, 12, 11, 9] },
	{ "s": "ЛОГІСТА", "p": [7, 5, 3] },
	{ "s": "ЛОГІСТАМИ", "p": [11] },
	{ "s": "ЛОГІСТИ", "p": [7] },
	{ "s": "ЛОГІСТИКОЮ", "p": [7] },
	{ "s": "ЛОГІСТИЧНИЙ", "p": [7] },
	{ "s": "ЛОГІСТИЧНИМИ", "p": [5, 7] },
	{ "s": "ЛОГІСТИЧНИХ", "p": [5] },
	{ "s": "ЛОГОТИП", "p": [12, 3] },
	{ "s": "ЛОГОТИПОМ", "p": [12, 8] },
	{ "s": "ЛОКАЦІЮ", "p": [9] },
	{ "s": "ЛЮДИ", "p": [6] },
	{ "s": "ЛЮДСЬКИХ", "p": [3] }
];