DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0415"] = [
	{ "s": "ЕКРАН", "p": [8, 9, 2] },
	{ "s": "ЕКРАНІ", "p": [12] },
	{ "s": "ЕКРАНАХ", "p": [12] },
	{ "s": "ЕЛЕКТРОЕНЕРГІЮ", "p": [10] },
	{ "s": "ЕЛЕКТРОННІ", "p": [4] },
	{ "s": "ЕЛЕКТРОННА", "p": [7, 4] },
	{ "s": "ЕЛЕКТРОННЕ", "p": [4] },
	{ "s": "ЕЛЕКТРОННИЙ", "p": [12, 7] },
	{ "s": "ЕЛЕКТРОННИХ", "p": [10] },
	{ "s": "ЕЛЕКТРОННОЇ", "p": [11, 7, 6] },
	{ "s": "ЕЛЕКТРОННОМУ", "p": [11, 6] },
	{ "s": "ЕЛЕКТРОПОСТАЧАННЯМ", "p": [10] },
	{ "s": "ЕЛЕМЕНТ", "p": [2] },
	{ "s": "ЕЛЕМЕНТИ", "p": [9, 8, 3] },
	{ "s": "ЕЛЕМЕНТОМ", "p": [6] },
	{ "s": "ЕНЕРГІЇ", "p": [10] },
	{ "s": "ЕФЕКТИВНЕ", "p": [7] },
	{ "s": "ЕФЕКТИВНОГО", "p": [3] },
	{ "s": "ЕФЕКТИВНУ", "p": [5] }
];