DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex.ids = {
	"1": ["Начальная... Требуется платная лицензия!", "index.htm", []],
	"2": ["1. В... Требуется платная лицензия!", "vstup.htm", []],
	"3": ["2. Го... Требуется платная лицензия!", "golovna.htm", []],
	"4": ["3. Ter... Требуется платная лицензия!", "terminal_a.htm", []],
	"5": ["4. Ter... Требуется платная лицензия!", "terminal_b.htm", []],
	"6": ["5. Робота з... Требуется платная лицензия!", "robota_z_terminal_a.htm", []],
	"7": ["6. Робота з... Требуется платная лицензия!", "robota_z_terminal_b.htm", []],
	"8": ["7. Реє... Требуется платная лицензия!", "re_stratsiya.htm", []],
	"9": ["8. Ка... Требуется платная лицензия!", "kabinet.htm", []],
	"10": ["9. Tech... Требуется платная лицензия!", "tech_hangar.htm", []],
	"11": ["10. Зміна ... Требуется платная лицензия!", "zmina_th_kviten.htm", []],
	"12": ["11. Гл... Требуется платная лицензия!", "glosarij.htm", []]
};